<template>
  <b-container fluid tm>
    <b-row align-content="stretch">
      <b-col col-sm-6>
        <b-card title="Собственици">
          <p>Ако сте собственик или обитател на жилище, ще Ви спестим разходи, ще помогне да общувате по-лесно със съседите си, ще Ви улесни при поемането на ангажименти към входа си и ще позволи да следите цялата му финансова и документална дейност.</p>
        </b-card>
      </b-col>
      <b-col col-sm-6>
        <b-card title="Домоуправители">
          <p>Ако сте домоуправител, ще може да спестите време и усилия благодарение на лесното водене на финансовите дела на входа, на бързото създаване и съхранение на документи видими от всички съседи, на форума за провеждане на виртуални събрания и на електронната домова книга.Тук ще намерите и най-добрите условия за пълния спектър от професионални услуги за поддръжка.</p>
        </b-card>
      </b-col>
      <b-col col-sm-6>
        <b-card title="Фирми">
          <p>Ако сте фирма за управление или професионален домоуправител, ще можете да унифицирате услугите към клиентите си, да ползвате един надежден ресурс за съхранение на документацията на сградите, които управлявате, както и да предложите на клиентите си пълен набор от инструменти за комуникация и управление .</p>
        </b-card>
      </b-col>
    </b-row>
  </b-container>
</template>

<style scoped>

</style>
